{{-- Header --}}
    <!--begin::Header-->
    @include('header')
    <!--end::Header-->
{{-- Header --}}
<div class="row justify-content-center px-2">
    <div class="col-md-6 p-0 mb-5 mt-2 bg-white rounded shadow main-content-box px-2">
        <div class="header-title px-3 py-3 py-md-0 col-12 mb-4">
            <div class="row align-items-center">

                <div class="col-md-8 text-center text-md-right h5 mb-0 text-light">
                    قوانین و مقررات </div>

                <div class="col-md-4 text-center text-md-left d-none d-md-block">
                    <img src="https://azshanbe.me/wp-content/themes/diet/assets/img/logo.png" class="img-fluid"
                         alt="logo" />
                </div>

            </div>
        </div>

        <div class="col-12 py-3 px-0 px-md-3">
            <div class="col-12 mb-3">
                <p style="text-align: justify;">&#8211; این سیاست‌نامه حفظ حریم خصوصی برای تمامی محصولات و خدمات
                    ارائه شده توسط مجموعه «از شنبه» می‌باشد. وبسایت «از شنبه» یک پلتفرم برای ارائه رژیم‌های
                    متنوع غذایی می‌باشد. این وبسایت با هدف بهبود وضعیت تغذیه‌ای، کاهش، افزایش و به طور کلی ثبات
                    وزن در جامعه توسعه یافته و به کاربران اجازه می‌دهند تا با ثبت‌نام در سایت و وارد کردن مشخصات
                    فردی خود، در مسیر حرکت به سمت وزن ایده‌آل گام بردارند و با ارائه دستورهای غذایی متنوع، زندگی
                    سالم‌تری را تجربه کنند.</p>
                <p style="text-align: justify;">&#8211; قبل از استفاده از سرویس، کاربران ملزم به ثبت‌نام
                    می‌باشند. در قسمت ثبت‌نام بعضی مشخصات شخصی از قبیل نام و نام خانودگی، شماره تلفن، سن، قد،
                    وزن و.. از کاربر پرسیده می‌شود. جمع‌آوری این اطلاعات به کارشناسان «از شنبه» اجازه می‌دهد تا
                    برنامه غذایی اختصاصی و متناسب با شرایط هر فرد را تهیه و تنظیم نمایند. «از شنبه» این اطلاعات
                    را بدون اجازه‌ی کاربر با هیچ شخص ثالثی در میان نخواهد گذاشت.</p>
                <p style="text-align: justify;">&#8211; «از شنبه» اقدامات امنیتی لازم و مناسب سخت‌افزاری و
                    نرم‌افزاری را برای جلوگیری از دسترسی‌های غیرمجاز و افشاء یا تخریب اطلاعات شخصی کاربر انجام
                    می‌دهد. «از شنبه» اجازه دسترسی به اطلاعات شخصی کاربران را به کارکنان این شرکت می‌دهد اما این
                    افراد با تعهدات محرمانه مواجه هستند و در صورت تخطی از این تعهدات با پیگرد قانونی مواجه
                    خواهند شد. همچنین مطالعات آماری در مورد جامعه‌ی کاربران «از شنبه» بدون استفاده از هویت‌ شخصی
                    آن‌ها و کاملاً ناشناس انجام می‌شود.</p>
                <p style="text-align: justify;">&#8211; اختلال در سرویس اینترنت یا هر دلیلی که باعث شود فرایند
                    خرید به انجام نرسد باعث از بین رفتن حق کاربر نمي‌شود و در صورتی که مبلغی از حساب کاربر کسر
                    شده باشد از طریق بانک به وی بازپرداخته خواهد شد.</p>
                <p style="text-align: justify;">&#8211; اطلاعات شخصی کاربران «از شنبه» شامل نام، شماره‌ی تلفن و
                    رمز عبور آنها نزد «از شنبه» محفوظ است و «از شنبه» آن را به شخص یا شرکت دیگری واگذار نخواهد
                    کرد.</p>
                <p style="text-align: justify;">&#8211; «از شنبه» بر مبنای قوانین جرايم رایانه‌ای متعهد می‌شود
                    با استفاده از تمامی امکانات و منابع خود در جهت حفظ و حراست از اطلاعات شخصی کاربران اقدام
                    نماید. بدیهی است که استفاده‌ی مداوم از سایت و سرویس‌ها به منزله‌ی تایید شرایط سیاست‌نامه‌ی
                    حفظ حریم خصوصی «از شنبه» می‌باشد.</p>
            </div>
        </div>
    </div>
</div>
{{-- Footer --}}
    <!--begin::Footer-->
    @include('footer')
    <!--end::Footer-->
{{-- Footer --}}